{
    "Amazonia Therapy Vitaoils": {
    
        "title": "AMAONIA THERAPY VITAOILS",

        "description": "Indicated as 100% Alignment, Vitaoils is enriched with coffee extract and hazelnut oil has emollient properties, nourishing, moisturizing, preventing drying and dehydration of hair. Easily absorbed by the hair cortex, it has an efficient moisturizing action, being a great treatment option for dry hair.",

        "What it does": "Formulated with a powerful blend of amino acids, a smoothing & hydrating agent, Vitaoils from Amazonia Therapy fights frizz and reduce volume while adding shine. Shea Butter with combination of a nourishing mix of oils (including Avocado Oil, Sweet Almond Oil & Hazel Seed Oil) leave hair soft but not greasy or weighed down. The Powerful multi-amino-acid blend adds strength, improves manageability, reduce volume, and gives hair a healthier appearance.",

        "What else to know": {
            "description": "Amazonia Therapy Vitaoils contains Aloe Vera which gives the strands layer the maximum moisturizing from the deep inside to the last layer out. Sulfate Free, Paraben Free, Cruelty Free, Formaldehyde & Derivative Free, Dyes Free, 1-4 Dioxane Free, Heavy Metal Free.",
            "size": "1000 ml / 33.8 fl oz"         
        },

        "How to use": "Do the lock test before using the product. Wear suitable gloves. Wash hair with shampoo 2 to 3 times. Dry the hair in about 80%, separate the hair into 4 parts and apply the product strand by strand using a pencil, align the hair with a fine comb and let it act for 60 minutes. Rinse 80% of product with water, blow dry with hair dryer and flat iron in fine hair strand 10-15 times each. Wait 15 minutes and then thoroughly wash the hair using shampoo and conditioner Vitaoils.",

        "LOCK TEST": "Choose a lock of hair on the top of the head and perform all the steps indicated in the 'How to Use'. Observe the evolution of the smoothing, giving the resistance of the hair to the desired result. Do not exceed the 60-minute break time. Check for any unwanted changes in the strand. If in doubt about the status of the hair, in case of unwanted changes in the strand or in case of irritation, do not apply the product.",

        "IngredientDetails": [
            {
                "title": "Shea Butter",
                "description":"contains vitamin A and E with essential fatty acids which are believed to add moisture and shine to the hair. Its non-greasy quality makes it an excellent moisturizer for the hair. It softens dry brittle hair and repairs split damaged ends."
            },
            {
                "title": "Coffea Arabica Seed Extract",
                "description":"a powerful ingredient that is rich in keratin, it helps to increase hair elasticity, and impart shine to dull hair."
            },
            {
                "title":  "Aloe Barbadensis Leaf Extract",
                "description":"a powerful ingredient that is rich in keratin, it helps to increase hair elasticity, and impart shine to dull hair."
            },
            {
                "title":  "Blend of powerful Amino acids",
                "description":"remove frizz, reduce volume, smoothen, add shine & glow, maintaining the natural movement of the hair strands."
            },
            {
                "title": "Avocado Oil",
                "description":"extremely rich in oleic acid and monounsaturated fats, making it one of few oils that can penetrate the hair layer and moisturize hair, rather than sitting on top and coating the hair fiber. These fats also strengthen the hair layers and help prevent breakage."
            },
            {
                "title": "Sweet Almond Oil",
                "description":"rich in magnesium, calcium, and zinc, helps to improve the texture of the hair strands."
            },
            {
                "title": "Hazelnut oil",
                "description":"powerhouse of fatty acids, proteins, and vitamins, which can nourish hair, maintaining good hair moisturizing & glow."
            }

        ],        

        "ingredients": "AQUA, CETEARYL ALCOHOL, CETRIMONIUM CHLORIDE, PEG-90M, PROPYLENE GLYCOL, ISOPROPYL PALMITATE, CETYL ALCOHOL, SHEA BUTTER, COFFEA ARABICA SEED EXTRACT, ALOE BARBADENIS LEAF EXTRACT, PERSEA GRATISSIMA (AVOCADO) OIL, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) OIL, GLYCERIN, ARGININE, SERINE, PROLINE, GLYCINE, ALANINE, GLUTAMIC ACID, ASPARTIC ACID, THREONINE, ISOLEUCINE, VALINE, HISTIDINE HCL, PHENYLALANINE, DMDM HYDANTOIN, PHENOXYETHANOL, SODIUM PCA, POLYQUATERNIUM -10, CORYLUS AVELLANA SEED OIL, GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE, DISODIUM EDTA, METHYLCHLOROISOTHIAZOLINONE, METHYLISOTHIAZOLINONE, FRAGRANCE." 
    },

    "AMAZONIA THERAPY BI-BTX": {
        "title": "AMAZONIA THERAPY BI-BTX",

        "description": "BI-BTX is a hair treatment that promotes the creation of new structural bridges in the hair fiber that guarantee the strengthening of weakened areas. Rich in fibroin, Hydrolyzed Keratin and Macadamia Oil, it maintains hair nutrition at an ideal hydration level against dryness. Result: Hair deeply reconstructed, protected with softness and shine.",

        "What it does": "Formulated with a unique blend of powerful bioactive ingredients that offers a long-lasting, smooth & silky feeling. Amazonia Therapy BI-BTX has to affinity not only to straight the hair but also replenish the moisturizing and emollient actives into the hair layer while forming a highly substantive & protective film to seal and protect the hair fiber from external damages, so hair looks smoother, straighter, and more lustrous with healthy appearance.",

        "What else to know": {
            "description": "Amazonia Therapy BI-BTX contains a variety of powerful biocompatible ingredients that make this clean treatment the safest on hair & health.Sulfate Free, Paraben Free, Cruelty Free, Formaldehyde & Derivative Free, Dyes Free, 1-4 Dioxane Free, Heavy Metal Free.",
            "size": "500 g / 16.9 fl oz"         
        },

        "How to use": "1. Apply the BI-BTX to clean and dry hair.2. With the help of a hair dye brush, apply the product at half centimeter from the roots Strand by Strand, using a fine-toothed comb for better distribution of the product. Leave it for 40-60 minutes, per the need of the strand.3. After the pause, lead the client to the wash basin to rinse the hair removing the excess of the product to make the completion easier.4. wipe and dry hair completely with the help of a brush and a hair dryer.5. Iron with Nono-titanium hair straightener on fine Strands about 10 times in the average each Strand till sealing the strands.",

        "IngredientDetails": [
            {
                "tile": "Macadamia Oil",
                "discription": "rich in fatty acid content, the real winner for skin and hair. Those fatty acids help to add shine, strengthen, and nourish the hair follicles, macadamia oil is great for calming the hair of frizz, tangles, and dullness."
            },
            {
                "tile": "Hydrolyzed Keratin",
                "discription": "maintains the health, youth and strengthens the hair: hair is shinier, Stronger and less brittle."
            },
            {
                "tile": "Linseed Seed Extract",
                "discription": "contain up to 6 % polysaccharides as acmucilage like arabinoxylan, galactose, glucose rhamnogalactouronane and fucose. It acts as an emollient which repair stressed & damaged hair."
            },
            {
                "tile": "Sericin",
                "discription": "natural silk bioactive extract produced by the silkworm Bombyx mori. The unique silk protein SERICIN has strong affinity to keratin. It forms a highly substantive, protective film, imparting an immediate, long-lasting, smooth & silky feeling."
            },
            {
                "tile": "Fibroin",
                "discription": "excellent water-binding and absorbing protein which is non-toxic and biocompatible. It works by coating the cuticles of the hair strands. This seals in the moisture and protects the bonds so hair looks smoother and straighter. The other bonus point is that it adds shine, giving hair a more lustrous and healthy appearance."
            },
            {
                "tile": "Bis-Cetearyl Amodimethicone",
                "discription": "100% active matter and ready-to-use conditioning agent which is biodegradable and non-toxic. It provides smoothness and anti-static properties to the hair."
            },
            {
                "tile": "Fucus Vesiculosus Extract",
                "discription": "contain the well-known elements collagen and other nutrients that are responsible for hair recovery, hydration & mineralisation, owing to the abundance of zinc and vitamins A and C."
            }
        ],

        "ingredients": "AQUA, CETEARYL ALCOHOL, CETYL ALCOHOL, CETRIMONIUM CHLORIDE, MACADAMIA TERNIFOLIA NUT OIL, CETEARETH-20, GLYCERIN, HYDROXYPROPYL STARCH PHOSPHATE, PARAFFINUM LIQUIDUM, HYDROLYZED KERATIN, WATER, LINUM USITATISSIMUM (LINSEED) SEED EXTRACT, POLYQUATERNIUM-7, SERICIN, FIBROIN, GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE, HYDROXYPROPYL STARCH PHOSPHATE, BIS-CETEARYL AMODIMETHICONE, POLYQUATERNIUM-10, CYCLOPENTASILOXANE, DIMETHICONE, PEG-40 HYDROGENATED CASTOR OIL, PROPYLENE GLYCOL, PEG-90M, FUCUS VESICULOSUS EXTRACT, BUTYLATED HYDROXY TOLUENE, DISSODIUM EDTA, METHYLCHLOROISOTHIAZOLINONE, METHYLISOTHIAZOLINONE."
    }

}s